// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Nätverksinställningar";

WebBrowserWindowTitle = "Nätverksinställningar";

TaskTitleField = "Nätverksinställningar";
TaskDescriptionField = "Klicka på knappen nedan om du vill konfigurera nätverksinställningar som t.ex. IP-adress eller värdnamn.";
TaskStartButtonTitle = "Konfigurera nätverksinställningar";